Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/press_releases_fi/8jtiedote_nettiin_pohjsaame.pdf.tmx
Source language: sme
Languages: smn

source: Raporta: sámiid árbevirolaš dieđu suodjaleapmi gáibida doaimmaid
smn: Raapoort: sämmilij ärbivuáválii tiäđu suojâlem váátá tooimâid

source: Varas raporta eaktuda, ahte Suopma doaibmá beaktilabbot sámiid luonddu máŋggahámat-‐ vuhtii gulavaš árbevirolaš dieđu dorvvasteamis.
smn: Vorâs raapoort váátá Suomâ ruokâsmuđ sämmilij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválii tiäđu turviimist.

source: Raportta mielde sámiid árbevirolaš dieđus ja árbevirolaš luonddugeavaheamis lea guovddáš mearkkašupmi eandalitge davvi luonddu máŋggahámatvuhtii.
smn: Raapoort mield sämmilij ärbivuáválâš tiäđust já ärbivuáválâš luándukevttimist lii tehálâš merhâšume aainâs tavekuávlu luándu maaŋgâhámásâšvuotân.

source: Odne birasministeriijai luohpaduvvon raportta ráhkadii birasministeriija ásahan viiddes áššedovdijoavku.
smn: Onne pirâsministeriön luovâttum raapoort raahtij pirâsministeriö asâttem vijđesvuáđusâš äššitobdeejuávkku.

source: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea luonddu dáfus geavatlaš ja albmana erenomážit sámegielas, birasgaskavuođas ja ealáhusain.
smn: Sämmilij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválâš tiätu lii luándus peeleest alda vuáválâšvuođâ já tiättoo eromâšávt sämikielâst, pirâskoskâvuođâst já iäláttâsâsâin.

source: Sámiid árbevirolaš ealáhu-‐ sat dahjege boazodoallu, meahccebivdu, guolásteapmi, čoaggin ja duodji sirdet árbevirolaš dieđu buolvvas nubbái.
smn: Sämmilij ärbivuáváliih iäláttâsah ađai puásuituálu, meccipivdo, kyelipivdo, nuurrâm já tyeji sirdeh ärbivuáválii tiäđu suhâpuolvâst nuubán.

source: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea áitatvuložin hedjoneamen servodatnuppástusaid dihte.
smn: Sämmilij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválâš tiätu lii vaarâst hiäjusmuđ ohtsâškodálij nubástusâi puátusin.

source: Bargojoavku evttoha dili divvuma várás 28 doaibmabiju ja ávžžuhusaid.
smn: Pargojuávkku iävtut tile tivomân 28 toimâd já avžuuttâssâd.

source: Doaibmabijuin evtto-‐ huvvojit luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vuhtiiváldin láhkaásaheami ja hálddahusa ovddidanfidnuin ja maiddái skuvlejumis.
smn: Tooimâin iävtuttuvvoo luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválii tiäđu vuotân väldim lahâasâttâs já haldâttâs ovdedemhaavâin sehe škovliimist.

source: Bargojoavku evttoha, että resurssat stivrejuvvojit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vurkemii, dut- suodjaleapmin.
smn: Pargojuávkku iävtut, et resursseh stivrejuvvojeh sämmilij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválii tiäđu vuorkkiimân, tutkâmân já iälás-‐ kitmân.

source: Bargojoavku evttoha maiddái, ahte luonddu máŋggahámatvuođa-‐ strategiijai, mii dál ođasmahtto, ja doaibmanprográmmai merkejuvvojit ođđa doaibmabijut árbevirolaš dieđu
smn: Pargojuávkku iävtut meid, et luándu maaŋgâhámásâšvuođâstrategian já toimâoh-‐ jelmân, mon láá eidu uđâsmitmin, kirjejuuččii uđđâ tooimah ärbivuáválii tiäđu suoijâlmân.

source: Bargojoavkku ságajođiheaddji Klemetti Näkkäläjärvi oaidná, ahte raportta válmmaštuvvan lea mearkkašahtti boađus ja dat fállá buori vuođu sisriikkalaš ja riikkaidgaskasaš luonddu máŋggahámatvuođapolitihkai. ”
smn: Pargojuávhu saavâjođetteijee Klemetti Näkkäläjärvi uáiná raapoort valmâštume merhâšittee jukson já tot lääjid šiev vuáđu aalmuglii já aalmugijkoskâsii luándu maaŋgâhámásâšvuođâpo-‐ li ¨tiijkán. ”

source: Guovddáš ministeriijat ja virgeoapmahaččat čatnasit ovddidit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu.
smn: Kuávdášliih ministeriöh já virgeomâhááh čonnâseh ovdediđ sämmilij luándu maaŋgâ ¨hámásâšvuotân lohtâseijee ärbivuáválii tiäđu.

source: Lea dehalaš, ahte bargu ii bisán dása ja bargojoavkku evttohan doaibmabijut álgojit ollašuhttot ”, Näkkäläjärvi dadjá.
smn: Lii tehálâš, et pargo ij ooroost taas já pargojuávhu iävtuttâm tooimâid riemih olášutteđ ”, Näkkäläjärvi iätá.

source: Raporta ovddida bealistis riikkaidgaskasaš biodiversitehtasoahpamuša artikla 8(j) ollašuht-‐ tima Suomas.
smn: Raapoort oovded jieijâs uásild aalmugijkoskâsii biodiversiteettisopâmuš artikla 8(j) olášuttem Suomâst.

source: Artikla suodjala eamiálbmogiid luonddu máŋggahámatvuhtii gulavaš árbeviro-‐ laš dieđu, geavadagaid ja innovášuvnnaid.
smn: Artikla suoijâl algâaalmugij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválii tiäđu, keevâtlâšvuođâid já innovaatioid.

source: Akwé: Ko rávvagat geavahussiii Suomas
smn: Akwé: Kon - ravvuuh kiävtun Suomâst

source: Bargojoavku evttoha, ahte sámiid ruovttuguovllu eanageavaheami plánemis ja stivremis hei-‐ vehuvvojit biodiversitehtasoahpamuša Akwé: Ko -‐rávvagat sisriikkalaš láhkaásaheami olis.
smn: Pargojuávkku iävtut, et sämikuávlu eennâmkevttim vuáváámist já stivriimist heiviittuvvojeh biodiversiteettisopâmuš Akwé: Kon -‐ravvuuh aalmuglii lahâasâttem ooleest.

source: Meahciráđđehus ovttas sámedikkiin lea jo álggahan rávvagiid heiveheami Bátneduoddara meahcceguovllu dikšun-‐ ja geavahanplána ráhkadeamis, vuosttasin máilmmis. ”
smn: Meccihaldâttâs oovtâst sämitiggijn lii jo algâttâm ravvui heiviittem Pänituoddâr meccikuávlu hoittám-‐ já kevt-‐ tinvuávám rähtimist, vuossâmužžân mailmist.

source: Oažžut Bátneduoddara meahcceguovllu dikšun-‐ ja geavahanplána ráhkadeamis buriid vásáhusaid, ja Meahciráđđehus lea čatnasan ráhkadit bissovaš meannudanvuogi Akwé: Ko -‐ rávvagiid heiveheapmái Meahciráđđehusa doaimmas ”, illuda bargojoavkku ságajođiheaddji Näkkäläjärvi.
smn: ” Uážžup Pänituoddâr meccikuávlu hoittám-‐ já kevttinvuávám rähtimist tivrâs vuáttámušâid, já Meccihaldâttâs lii čonnâsâm rähtiđ pissoo lattimvyevi Akwé: Kon -‐ravvui heivitmân Mecci-‐ haldâttâs tooimâst ”, illood pargojuávhu saavâjođetteijee Näkkäläjärvi.

source: Bargojoavku atná dehalažžan, ahte maiddái gielddat vuhtiiváldet rávvagiid iežaset fidnuin.
smn: Pargojuávkku ana tehálâžžân, et meid kieldah väldih ravvuid vuotân jieijâs haavâin.

source: Eaktodáhtolaš Akwé: Ko rávvagat leat válmmaštallon ovttas eamiálbmogiid ovddasteaddjii-‐ guin ja dohkkehuvvon biodiversitehtasoahpamuša oassebeallečoahkkimis jagi 2004.
smn: Iävtutátuliih Akwé: Kon ravvuuh láá valmâštâllum oovtâst algâaalmugij ovdâsteijeiguin já tuhhiittum biodiversiteettisopâmuš uásipeličuákkimist ive 2004.

source: Suomas rávvagat gusket dakkár sámiid ruovttuguovllus ollašuhtton fidnuid, mat sáhttet váikkuhit sámiid kultuvrai ja ealáhusaide.
smn: Suomâst ravvuuh kyeskih sämikuávlust tagarijd haavâid, moi olášuttem puáhtá vaikuttiđ sämmilij kulttuurân já iäláttâssáid.

source: Bargojoavku evttoha, ahte go birrasa geavaheami ja árbevirolaš sámeealáhusaid stivrejeaddji láhkaásaheapmi ovddiduvvo, vuhtiiváldojit biodiversitehtasoahpamuša geatnegasvuođat ja heivvolaš osiin Akwé: Ko -‐rávvagat.
smn: Pargojuávkku iävtut, et ko pirrâs kevttim já ärbivuáválijd sämi- ‐ iäláttâsâid stivrejeijee lahâasâttâs ovdeduvvoo, te kalga väldiđ vuotân biodiversiteettisopâmuš kenigâsvuođâid já heivejeijee oosijn Akwé: Kon -‐ravvuid.

source: Bargojoavku evttoha, ahte birasministeriija addá rávva-‐ giid Akwé: Ko -‐rávvagiid heiveheamis birasváikkuhusaid árvvoštallanprosessain ja maiddái eanageavahan-‐ ja huksenlága ollašuhttimis.
smn: Pargojuávkku iävtut, et pirâsministeriö addel ravvuid Akwé: Kon -‐ravvui heivitmist pirâsvaikuttâsâi árvuštâllâmprosessist sehe eennâmkevttim-‐ já huksimlaavâ olášutmist.

source: Bargojoavku lea jorgalan suomagillii ja olggosaddán Akwé: Ko rávvagiid.
smn: Pargojuávkku lii jurgâlâm suomâkielân já almostittán Akwé: Kon ravvuid.

source: Suomagielat jorgalus lea okta máilmmi vuosttamus jorgalusain rávvagiin.
smn: Suomâkieljurgâlus lii ohtâ maailm vuossâmuin ravvuin toohum jurgâlusâin.

source: Bargojoavkku raporta: www.ymparisto.fi/lumonet/8j Akwé: Ko rávvagat: http://www.ymparisto.fi/default.asp?contentid=385633&amp;lan=fi Luonddu máŋggahámatvuohta ja sámit - čielggadeapmi (Suomen ympäristö 12/2011): http://www.ymparisto.fi/default.asp?contentid=385727&amp;lan=fi http://www.samediggi.fi/index.php?option=com_content&amp;task=blogcategory&amp;id=184&amp;Itemid=3
smn: Pargojuávhu raapoort: www.ymparisto.fi/lumonet/8j Akwé: Kon - ravvuuh: http://www.ymparisto.fi/default.asp?contentid=385633&amp;lan=fi Luándu maaŋgâhámásâšvuotâ já sämmiliih - čielgiittâs (Suomen ympäristö 12/2011): http://www.ymparisto.fi/default.asp?contentid=385727&amp;lan=fi Lasetiäđuh: Saavâjođetteijee Klemetti Näkkäläjärvi, Sämitigge, puh..

source: Lassidieđut: Ságajođiheaddji Klemetti Näkkäläjärvi, Sámediggi, tel. 050 524 2109, etuni-‐ mi.sukunimi@samediggi.fi Luonddusuodjalanhoavda Ilkka Heikkinen, birasministeriija, tel. 040 506 1172, etuni-‐ mi.sukunimi@ymparisto.fi Bargojoavkku čálli, allagohcci Liinu Törvi, Lappi ealáhus-‐, johtalus-‐ ja birasguovddáš, tel. 040 719 2997, etunimi.sukunimi@ely-‐keskus.fi
smn: 040 506 1172, ovdânommâ.suhânommâ@ymparisto.fi Pargojuávhu čällee, pajetärhisteijee Liinu Törvi, Laapi iäláttâs-‐, jotolâh-‐ já pirâskuávdáš, puh..
